Repository: dana7677/Horoscopo-IOS
Catalog: Horoscopo/Localizable.xcstrings
Source language: en
Languages: es

source: April 20 to May 20
es: 20 de Abril hasta el 20 de Mayo

source: Aquarius
es: Aquario

source: August 23 to September 22
es: 23 de Agosto hasta el 22 de Septiembre

source: Capricorn
es: Capricornio

source: December 22 to January 19
es: 22 de Diciembre hasta el 18 de Enero

source: February 19 to March 20
es: 19 de Febrero hasta el 20 de Marzo

source: January 20 to February 18
es: 20 de Enero hasta el 18 de Febrero

source: July 23 to August 22
es: 23 de Julio hasta el 22 de Agosto

source: June 21 to July 22
es: 21 de Junio hasta el 22 de Julio

source: March 21 to April 19
es: 21 de Marzo hasta el 19 de Abril

source: May 21 to June 20
es: 21 de Mayo hasta el 20 de Junio

source: November 22 to December 21
es: 22 de Noviembre hasta el 21 de Diciembre

source: October 23 to November 21
es: 23 de Octubre hasta el 21 de Noviembre

source: Pisces
es: Piscis

source: Sagitarius
es: Sagitario

source: Scorpio
es: Escorpio

source: September 23 to October 22
es: 23 de Septiembre hasta el 22 de Octubre

source: Taurus
es: Tauro
